export const contactInfo = {
    name: 'Rakhatuly Abulay', //Укажите здесь имя
    phoneNumber: '+7 7081225179', //Укажите здесь свой номер телефона
    email: 'rakhatulyabylai@gmail.com', //Укажите здесь свой email
    bio: ' Меня зовут Абылай.Мне 19 лет.Я студент МУИТ, 3 курс.Родился в городе Тараз. Мои хобби петь песни играть на гитаре,люблю тусить с друзьями. Мой цель стать востребованным Senior software developer и готов над этим работать.' //Напишите сопроводительное письмо(от 50 символов!!!)
}  